robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh folder:plugins/dotenv
robbyrussell/oh-my-zsh folder:plugins/dash
robbyrussell/oh-my-zsh folder:plugins/thefuck
robbyrussell/oh-my-zsh folder:plugins/osx
robbyrussell/oh-my-zsh folder:plugins/vi-mode
robbyrussell/oh-my-zsh folder:plugins/command-not-found
robbyrussell/oh-my-zsh folder:plugins/httpie
robbyrussell/oh-my-zsh folder:plugins/npm
robbyrussell/oh-my-zsh folder:plugins/pod
# ascii-soup/zsh-url-highlighter folder:url
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
mafredri/zsh-async
MichaelAquilina/zsh-emojis
xp-bar/zsh-bar-theme
fcambus/ansiweather
zsh-users/zsh-syntax-highlighting
